tap "caskroom/cask"
tap "caskroom/versions"
tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "mongodb/brew"
tap "rcmdnk/file"
brew "amazon-ecs-cli"
brew "ansible"
brew "awscli"
brew "bash"
brew "bat"
brew "bazaar"
brew "coreutils"
brew "curl"
brew "dep"
brew "direnv"
brew "fish"
brew "fzf"
brew "ghq"
brew "gibo"
brew "git"
brew "glide"
brew "gnu-sed"
brew "goenv"
brew "graphviz"
brew "hub"
brew "hugo"
brew "jq"
brew "jump"
brew "mas"
brew "mercurial"
brew "minikube"
brew "mysql"
brew "nginx"
brew "nkf"
brew "nodebrew"
brew "peco"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "shellcheck"
brew "telnet"
brew "tfenv"
brew "the_platinum_searcher"
brew "the_silver_searcher"
brew "tig"
brew "travis"
brew "tree"
brew "unar"
brew "vim"
brew "watch"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "mongodb/brew/mongodb-community"
brew "rcmdnk/file/brew-file"
cask "alfred"
cask "appcleaner"
cask "boostnote"
cask "firefox"
cask "flux"
cask "fly"
cask "google-backup-and-sync"
cask "iterm2"
cask "java"
cask "karabiner-elements"
cask "marp"
cask "minikube"
cask "sequel-pro"
cask "shiftit"
cask "spotify"
mas "Bear", id: 1091189122
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "STAMPTOOLS", id: 412131150
