tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "amazon-ecs-cli"
brew "awscli"
brew "ctop"
brew "curl"
brew "direnv"
brew "fish"
brew "fzf"
brew "ghostscript"
brew "git"
brew "gnu-sed"
brew "jenv"
brew "jq"
brew "mysql"
brew "nkf"
brew "nodebrew"
brew "openjdk"
brew "pyenv"
brew "rbenv"
brew "shellcheck"
brew "telnet"
brew "tfenv"
brew "vim"
brew "wget"
brew "z3"
brew "aws/tap/aws-sam-cli"
cask "docker"
cask "google-chrome"
cask "mactex"
cask "sequel-ace"
cask "slack"
cask "sourcetree"
cask "visual-studio-code"
