tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "mongodb/brew"
tap "rcmdnk/file"
brew "amazon-ecs-cli"
brew "python@3.9"
brew "awscli"
brew "coreutils"
brew "ctop"
brew "curl"
brew "direnv"
brew "fish"
brew "fzf"
brew "git"
brew "python@3.8"
brew "gnu-sed"
brew "goenv"
brew "jq"
brew "mas"
brew "mysql"
brew "nginx"
brew "nkf"
brew "nodebrew"
brew "openjdk"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "shellcheck"
brew "telnet"
brew "tfenv"
brew "tree"
brew "unar"
brew "vim"
brew "watch"
brew "wget"
brew "z3"
brew "mongodb/brew/mongodb-community"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "mactex"
cask "sequel-pro"
cask "slack"
cask "sourcetree"
cask "visual-studio-code"
mas "Bear", id: 1091189122
mas "GarageBand", id: 682658836
mas "Just Focus", id: 1142151959
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "STAMPTOOLS", id: 412131150
mas "Xcode", id: 497799835
